const reviews = [
  {
    name: "Тимофей Мишин",
    date: "3 июня 2026",
    rating: 5,
    description:
      "Занимался здесь 2,5 года, готовился к ОГЭ и ЕГЭ. Получил норм баллы, их хватило для поступления в универ.\n" +
        "Обучение проходило онлайн, занимался с преподавательницей Дарьей — ей отдельное спасибо за поддержку и " +
        "понятное объяснение материала. Рекомендую! 👍"
  },
  {
    name: "Ирина",
    date: "30 мая 2026",
    rating: 5,
    description:
        "Хочу сказать огромное спасибо за уроки программирования, Ульяне очень нравилось , много нового узнала , " +
        "надеюсь продолжим и в следующем году. 🤗❤️"
  },
  {
    name: "Вера Платонова",
    date: "30 мая 2026",
    rating: 5,
    description:
        "Уважаемые преподаватели! Также присоединяемся к словам благодарности! Благодарим Вас за интересные занятия и ждём встречи в следующем учебном году!"
  },
  {
    name: "Чечельницкая Юлия",
    date: "21 января 2026",
    rating: 5,
    description:
      "Отличная школа для изучения разных языков программирования! Хожу не первый год, все очень нравится." +
        " Атмосфера приятная, объяснения доступные, большой объём информации. Занимаюсь онлайн, что очень удобно," +
        " а самое главное не менее продуктивно, чем очное обучение. Легко подстроить занятия даже под самый загруженный" +
        " график, что является несомненным плюсом."
  },
  {
    name: "Антон",
    date: "17 августа 2025",
    rating: 5,
    description:
      "Весной брат Евгений закончил курс по Scratch, ему очень понравилось, всегда ходил с удовольствием. " +
        "В этом году планируем продолжить и пойти на Python. Спасибо, всё было здорово!"
  },
  {
    name: "Александр Поляков",
    date: "4 февраля 2024",
    rating: 5,
    description:
        "Отличная секция! Ходим второй месяц, ребёнок в восторге. Грамотные и  внимательные педагоги-работают не только с группой, но и с каждым индивидуально. Всем советую"
  },
  {
    name: "Александр Поляков",
    date: "22 декабря 2023",
    rating: 5,
    description:
        "Отличное место для изучения программирования, все доступно рассказывают ребята, знающие и любящие свое дело, охотно делясь опытом! Рекомендую!"
  },
  {
    name: "Алексей Теплов",
    date: "27 ноября 2023",
    rating: 5,
    description:
      "Ходил младший брат , ребенку все понравилось , доброжелательные преподаватели , все на высшем уровне , всем советую!"
  },
];

export { reviews };
