const reviews = [
  {
    name: "Алексей Теплов",
    date: "27 ноября 2023",
    rating: 5,
    description:
      "Ходил младший брат , ребенку все понравилось , доброжелательные преподаватели , все на высшем уровне , всем советую!"
  },
  {
    name: "Ерофей Ерофеевич",
    date: "4 февраля 2020",
    rating: 5,
    description:
      "Отличная секция! Ходим второй месяц, ребёнок в восторге. Грамотные и внимательные педагоги-работают не только с группой, но и с каждым индивидуально. Всем советую"
  },
  {
    name: "Юлия Будко",
    date: "21 ноября 2023",
    rating: 5,
    description:
      "Хороший центр обучения, и задания интересные, так еще и цена не бьёт по карману"
  },
  {
    name: "Александр Поляков",
    date: "22 декабря 2019",
    rating: 5,
    description:
      "Отличное место для изучения программирования, все доступно рассказывают ребята, знающие и любящие свое дело, охотно делясь опытом! Рекомендую!"
  },
  {
    name: "Антон",
    date: "17 августа",
    rating: 5,
    description:
      "Весной брат Евгений закончил курс по Scratch, ему очень понравилось, всегда ходил с удовольствием. В этом году планируем продолжить и пойти на Python. Спасибо, всё было здорово!"
  },
  {
    name: "Инкогнито 1048",
    date: "27 ноября 2023",
    rating: 5,
    description: "Все отлично, курсы классные, очень хорошо объясняют"
  },
  {
    name: "Егорик",
    date: "27 ноября 2023",
    rating: 5,
    description: "Отличный курс, хорошие преподаватели"
  },
  {
    name: "Виталий Прохоров",
    date: "27 ноября 2023",
    rating: 5,
    description: "Хорошие преподавание, по разумной цене, всем советую."
  },
  {
    name: "Андрей Мансуров",
    date: "21 ноября 2023",
    rating: 5,
    description: "Очень полезные и интересные курсы, советую!"
  },
  {
    name: "Инкогнито 8729",
    date: "27 ноября 2023",
    rating: 5,
    description: "Отличное место, хорошие преподаватели, всем советую"
  },
  {
    name: "Макс",
    date: "27 ноября 2023",
    rating: 5,
    description: "Хорошая школа по программированию"
  },
  {
    name: "Ярослав Вихрев",
    date: "21 ноября 2023",
    rating: 5,
    description: "Брат ходил, все понравилось, Александр лучший!!!!"
  },
  {
    name: "Илья Т.",
    date: "27 ноября 2023",
    rating: 5,
    description: "Хорошая школа, малой ходит, довольный!"
  },
  {
    name: "Самурай Ч.",
    date: "27 ноября 2023",
    rating: 5,
    description:
      "Изучил Питон, Английский и уехал в Германию работать, короче всем советую👍"
  },
  {
    name: "Никита Кардаш",
    date: "21 ноября 2023",
    rating: 5,
    description: "Место для обучения топ, всем советую🇷🇺💪!!!"
  }
];

export { reviews };
